const burgers =[
    {
        id :11,
        title:"Гамбургер из говядины",
        description:"(Мясо, лист, помидор, огурцы ,салаты ,соус чесночный, томатный соус)",
        price:"100 сом",
        img:"../../img/гамбургер.jpeg"

    },
    {
        id :12,
        title:"Гамбургер ассорти",
        description:"(Мясо, лист ,помидор ,огурцы, салаты, соус чесночный, томатный соус)",
        price:"130 сом",
        img:"https://img.freepik.com/free-photo/assortment-with-tasty-hamburger-and-copy-space_23-2148614078.jpg?size=626&ext=jpg"

    },
    {
        id :13,
        title:"Гамбургер двойной ",
        description:"(Мясо, лист ,помидор ,огурцы, салаты ,соус чесночный ,томатный соус)",
        price:"140 сом",
         img:"../../img/Гамбургердвойной.jpeg"

    },
    {
        id :14,
        title:"Гамбургер вегетарианский",
        description:"(Лист ,помидор, огурцы ,салаты ,соус чесночный, томатный соус)",
        price:"60 сом",
        img:"https://img.povar.ru/main/c9/41/7b/34/vegetarianskii_burger_master-klass-510146.JPG"

    },{
        id :13,
        title:"Гамбургер из курицы",
        description:"(Мясо ,лист, помидор, огурцы, салаты ,соус чесночный, томатный соус)",
        price:"90 сом",
         img:"../../img/курица.jpeg"

    },
    {
        id :14,
        title:"Гамбургер из курицы ассорти",
        description:"(Мясо, лист, помидор, огурцы, салаты ,соус чесночный ,томатный соус)",
        price:"120 сом",
        img:"https://img.freepik.com/free-photo/fresh-tasty-chicken-burger-with-french-fries-on-dark-background_222237-360.jpg"

    },
    {
        id :13,
        title:"Гамбургер из курицы двойной",
        description:"(Мясо ,лист, помидор, огурцы ,салаты соус, чесночный ,томатный соус)",
        price:"130 сом",
        img:"https://img.freepik.com/free-photo/double-chicken-burger-closeup_281839-6.jpg"

    },
    {
        id :13,
        title:"Сэндвич говядина ",
        description:"(Мясо ,лист ,помидор, огурцы, салаты ,соус чесночный ,томатный соус)",
        price:"120 сом",
        img:"../../img/Сэндвич-бургер-говядины.jpeg"

    },
    {
        id :13,
        title:"Сэндвич бургер из курицы",
        description:"(Мясо, лист ,помидор, огурцы ,салаты ,соус чесночный ,томатный соус)",
        price:"100 сом",
        img:"../../img/Сэндвич бургер с курицей.jpeg"

    },
    {
        id :13,
        title:"Шеф бургер говядина",
        description:"(Мясо, лист ,помидор ,огурцы, салаты, соус 4 вида  сырный,чесночный,барбекю,кетчуп)",
        price:"120 сом",
        img:"../../img/Шеф-бургер-говядина.jpeg"

    },
    {
        id :13,
        title:"Шеф бургер из курицы",
        description:"(Мясо, лист ,помидор ,огурцы, салаты, соус 4 вида  сырный,чесночный,барбекю,кетчуп)",
        price:"110 сом",
        img:"../../img/Шеф-бургер-курицы.jpeg"

    },
    {
        id :13,
        title:"Блэкбургер",
        description:"(Мясо ,лист, помидор, огурцы ,салаты соус 4 вида сырный, чесночный, барбекю, кетчуп)",
        price:"110 сом",
        img:"../../img/bbbb.jpeg"

    },
    {
        id :13,
        title:"Нанбургер",
        description:"( Булочка ,тандирная Мясо , помидор ,огурцы ,салаты ,соус чесночный ,томатный соус)",
        price:"130 сом",
        img:".././img/nan.jpeg"

    },
    {
        id :13,
        title:"Хот-дог",
        description:"(Сосиска ,лист, помидор ,огурцы, солёный ,салаты ,соус чесночный кетчуп)        ",
        price:"70 сом",
        img:"https://lifehacker.ru/wp-content/uploads/2021/09/shutterstock_1358686706_1632837058-scaled-e1632837130454-1280x640.jpg"

    },
  
    {
        id :13,
        title:"Хот-дог двойной",
        description:"(Сосиска 2 шт, лист, помидор, огурцы, солёный ,салаты, соус чесночный, кетчуп)",
        price:"90 сом",
        img:"https://www.chefmarket.ru/blog/wp-content/uploads/2018/05/3_1523456412_53a20.jpg"

    },
]
export default burgers